/* Download  */

"Max. Download Size:" = "最大下载大小：";
"Max. Connections:" = "最大连接数：";
"General:" = "通用：";
"Clear cache on quit" = "退出时清除缓存";
"Cache downloaded pages" = "缓存已下载页面";
"Exclude Domains:" = "排除域名：";
"Exclude Links:" = "排除链接：";
"Ignore instructions for robots" = "忽略机器人指令";
"Cache Directory:" = "缓存目录：";

"Snapshot Creation:" = "创建预览：";
"Immediately" = "立即";
"On demand" = "按需";
"Directly" = "直接（更高质量）";
"DEVONtechnologies.com" = "通过DEVONtechnologies.com（更快）";
"DEVONtechnologies.com is only used to generate thumbnails for external web pages and therefore only URLs, e.g. of similar web pages, are submitted." = "DEVONtechnologies.com仅用于生成外部网页的缩略图，因此只提交URL，例如类似网页的URL。";

/* Interface */

"Interface:" = "界面：";
"Interface" = "界面";
"Alternating row colors in views" = "视图中的交替行颜色";
"Startup:" = "启动：";
"Open new query" = "打开新查询";
"Open new browser" = "打开新浏览器";
"Open browsers that were open on quit" = "打开退出时打开的浏览器";
"Do nothing" = "什么都不做";
"Source Font:" = "源字体：";
"Select..." = "选择...";
"Reset" = "重置";
"Text Font:" = "文本字体：";
"Highlight occurrences in HTML pages" = "在HTML页面中高亮显示出现的内容";
"Floating simplified search panel" = "浮动简化搜索面板";
"Automatically zoom search panel" = "自动缩放搜索面板";
"Digest" = "摘要";
"Results" = "结果";
"Settings" = "设置";
"Log" = "日志";
"Search Panel:" = "搜索面板：";
"Download Directory:" = "下载目录：";
"Start Page:" = "起始页：";
"Alerts:" = "警报：";

/* Email */

"Email Font:" = "电子邮件字体：";
"Send styled emails" = "发送样式化电子邮件";
"Apple Mail" = "Apple Mail";
"Server:" = "服务器：";
"SMTP Server" = "SMTP服务器";
"Send Email:" = "发送电子邮件：";
"Use default ports (25, 465, 587)" = "使用默认端口（25, 465, 587）";
"Use custom port:" = "使用自定义端口：";
"Use Secure Sockets Layer (SSL)" = "使用安全套接字层（SSL）";

/* Tabs */

"Always show tab bar" = "始终显示标签栏";
"Select new tabs as they are created" = "创建时选择新标签";
"Enable Tabbed Browsing" = "启用标签浏览";
"Opens a link in a new tab and selects it." = "在新标签中打开链接并选择它。";
"Opens a link in a new window behind the current one." = "在当前窗口后面的新窗口中打开链接。";
"Opens a link in a new window and selects it." = "在新窗口中打开链接并选择它。";
"Opens a link in a new tab." = "在新标签中打开链接。";
"⌘–click:" = "⌘–点击：";
"⌘–Shift-click:" = "⌘–Shift-点击：";
"⌘–Option-click:" = "⌘–Option-点击：";
"⌘–Option-Shift-click:" = "⌘–Option-Shift-点击：";
"in a new window" = "在新窗口中";
"in the current window" = "在当前窗口中";
"Open links from applications:" = "从应用程序打开链接：";

/* Bookmarks */

"Bookmarks for menu bar and drawer" = "菜单栏和抽屉的书签";
"Safari" = "Safari";
"Firefox" = "Firefox";
"Bookmarks:" = "书签：";
"Bookmarks menu:" = "书签菜单：";
"Bookmarks bar:" = "书签栏：";
"Include Bonjour" = "包含Bonjour";
"Include DEVONthink" = "包含DEVONthink";
"Include Workspaces" = "包含工作区";

/* General */

"Open contents after using \"New with clipboard\"" = "使用“新建剪贴板”后打开内容";
"Interface:" = "界面：";
"Alternating row colors in views" = "视图中的交替行颜色";
"Startup:" = "启动：";
"Open new window" = "打开新窗口";
"Open windows that were open on quit" = "打开退出时打开的窗口";
"Do nothing" = "什么都不做";
"List Views Font:" = "列表视图字体：";
"Column View Font:" = "列视图字体：";
"Hide \"Groups\" panel when inactive" = "非活动时隐藏“组”面板";
"Display number of items inside groups" = "显示组内项目数量";
"Highlight Internet links in views" = "在视图中突出显示互联网链接";
"Keep groups on top when sorting by name" = "按名称排序时保持组在顶部";
"Always open groups in a new window" = "总是在新窗口中打开组";
"Always open groups and documents in a new window" = "总是在新窗口中打开组和文档";
"Always open documents externally" = "总是外部打开文档";
"Always open clicked links externally" = "总是外部打开点击的链接";
"Default Database:" = "默认数据库：";
"Retain view" = "保留视图";
"Appearance:" = "外观：";
"Appearance" = "外观";
"Colorize instances in views" = "在视图中为实例上色";
"Classic (Mac OS)" = "经典（Mac OS）";
"Modern (Mac OS X)" = "现代（Mac OS X）";
"Dots (Mavericks)" = "点（Mavericks）";
"Like Flags" = "像标志";
"Enable tabbed browsing" = "启用标签浏览";
"Stricter recognition of duplicates" = "更严格的重复识别";
"Strict naming of files" = "严格的文件命名";
"Replaces the characters |\\<>%?&* when naming files to improve the compatibility to other filesystems and platforms." = "在命名文件时替换字符|\\<>%?&*以提高与其他文件系统和平台的兼容性。";
"Enable reminder alarms" = "启用提醒闹钟";
"Automatically mark items as read" = "自动标记项目为已读";
"Show filename extensions" = "显示文件名扩展名";
"List View Text Size:" = "列表视图文本大小：";
"Column View Text Size:" = "列视图文本大小：";
"View Text Size:" = "查看文本大小：";
"Sidebar Text Size:" = "侧边栏文本大小：";
"Automatically expand sidebar" = "自动展开侧边栏";
"Show features of higher editions" = "显示更高版本的功能";
"Unified databases" = "统一数据库";
"Unified inboxes" = "统一收件箱";
"Unified tags" = "统一标签";
"Keyboard navigation" = "键盘导航";
"Sidebar:" = "侧边栏：";
"Use dark background for documents" = "为文档使用深色背景";
"Annotations:" = "注释：";
"Sidebar" = "侧边栏";
"Move annotations automatically" = "自动移动注释";
"In shared group" = "在共享组中";
"In same group" = "在同一组中";
"Default Search Scope:" = "默认搜索范围：";
"Automatically select search inspector" = "自动选择搜索检查器";
"Last scope" = "最后范围";
"All databases" = "所有数据库";
"Current database" = "当前数据库";
"Current selection" = "当前选择";
"Automatic reveal" = "自动显示";
"Document windows prefer fullscreen" = "文档窗口优先全屏";
"Number of new items" = "新项目的数量";
"Number of unread items" = "未读项目的数量";
"Number of unread news" = "未读新闻的数量";

/* 编辑 */

"General:" = "通用：";
"Check spelling as you type" = "输入时检查拼写";
"Display PDF attachments of rich texts" = "显示富文本的PDF附件";
"Scale image attachments" = "缩放图像附件";
"Smart quotes" = "智能引号";
"Smart Copy/Paste" = "智能复制/粘贴";
"Data Detectors" = "数据检测器";
"Rich Text Font:" = "富文本字体：";
"Plain Text Font:" = "纯文本字体：";
"Ruler Units:" = "标尺单位：";
"Centimeters" = "厘米";
"Inches" = "英寸";
"Points" = "点";
"Picas" = "派卡";
"WikiLinks:" = "Wiki链接：";
"Automatic" = "自动";
"Template:" = "模板：";
"Aliases Separators:" = "别名分隔符：";
"Update item link names automatically" = "自动更新项目链接名称";
"Update double square brackets WikiLinks automatically" = "自动更新双方括号Wiki链接";
"Summarization:" = "摘要：";
"Based on sentences" = "基于句子";
"Based on paragraphs" = "基于段落";
"Via Chat" = "通过聊天";
"Full Screen:" = "全屏：";
"Open new documents in separate windows" = "在单独的窗口中打开新文档";
"Don't link to groups" = "不链接到组";
"MashedWords and Aliases" = "混合词和别名";
"MashedWords" = "混合词";
"Double Square Brackets" = "双方括号";
"Names and Aliases" = "名称和别名";
"Background:" = "背景：";
"Text:" = "文本：";
"Width:" = "宽度：";
"Text Replacement" = "文本替换";
"Check grammar with spelling" = "检查拼写和语法";
"Correct spelling automatically" = "自动纠正拼写";
"Smart dashes" = "智能破折号";
"Smart links" = "智能链接";
"Author:" = "作者：";
"Case insensitive linking" = "不区分大小写的链接";
"All items" = "所有项目";
"Only documents" = "仅文档";
"Only groups" = "仅组";

/* 导入 */

"Files:" = "文件：";
"Plain text documents" = "纯文本文档";
"Rich text documents" = "富文本文档";
"Markup languages (HTML, XML) & Web Archives" = "标记语言（HTML，XML）和Web档案";
"PDF & PostScript documents" = "PDF和PostScript文档";
"Images" = "图片";
"QuickTime movies & sounds" = "QuickTime电影和声音";
"Internet locations & links" = "互联网位置和链接";
"AppleScripts" = "AppleScripts";
"Titles:" = "标题：";
"Filename with extension" = "带扩展名的文件名";
"Filename without extension" = "不带扩展名的文件名";
"Localized display name" = "本地化显示名称";
"Unknown file types" = "其他文件类型";
"Ignore rich text commands" = "忽略富文本命令";
"Encoding:" = "编码：";
"iChat & Yahoo! Messenger logs" = "iChat和Yahoo! Messenger日志";
"New notes:" = "新笔记：";
"In top or current group" = "在顶部或当前组";
"Select (and display) automatically" = "自动选择（并显示）";
"Tables & Sheets (TSV, CSV, BiBTeX, ...)" = "表格和表单（TSV，CSV，BiBTeX，...）";
"Classify automatically" = "自动分类";
"Use global inbox" = "使用全局收件箱";
"Use local inbox" = "使用本地收件箱";
"Use inbox" = "使用收件箱";
"Select group" = "选择组";
"Destination:" = "目标：";
"For data coming in from bookmarklets, DEVONagent, feeds,scripts, and services" = "用于从书签、DEVONagent、feeds、脚本和服务中获取的数据";
"For data coming in from bookmarklets, DEVONagent and services" = "用于从书签、DEVONagent和服务中获取的数据";
"Convert to Tags:" = "转换为标签：";
"Tags:" = "标签：";
"Convert Keywords to Tags" = "将关键词转换为标签";
"Convert Properties to Tags" = "将属性转换为标签";
"Convert Geolocation to Tags" = "将地理位置转换为标签";
"Convert Hashtags to Tags" = "将Hashtags转换为标签";
"Add Tags to Documents" = "向文档添加标签";
"Add Tags to Images" = "向图像添加标签";
"Scan Barcodes" = "扫描条形码";
"Recognition:" = "识别：";
"Recognize Text in Images" = "识别图像中的文本";
"Transcribe Audio" = "转录音频";
"Transcribe Video" = "转录视频";
"Nothing" = "无";
"Keywords" = "关键词";
"Properties" = "属性";
"Geolocation" = "地理位置";

/* 媒体/文件 */

"Auto scaling" = "自动缩放";
"Play:" = "播放:";
"Automatically" = "自动";
"Loop" = "循环";
"Background Color:" = "背景颜色:";
"Create thumbnails" = "创建缩略图";
"Movies:" = "电影:";
"Images:" = "图片:";
"Copy pasted images to group..." = "将图片导入到组...";
"Name or relative/absolute path" = "名称或相对/绝对路径。也支持占位符。";
"PDF & PS documents:" = "PDF & PS 文档:";
"Create Thumbnails:" = "创建缩略图:";
"Web Archives" = "网页存档";
"Formatted Notes" = "格式化笔记";
"Bookmarks" = "书签";
"Always from image" = "始终从实际图片生成";
"Create preview as icon" = "创建图标预览";

"Single Page" = "单页";
"Single Page Continuous" = "连续单页";
"Two Pages" = "双页";
"Two Pages Continuous" = "连续双页";

"Actual Size" = "实际大小";
"All Pixels" = "所有像素";
"Zoom To Fit" = "适应屏幕";
"Zoom To Width" = "适应宽度";

"Display:" = "显示:";
"Markdown:" = "Markdown:";
"Markdown Display:" = "Markdown 显示:";
"Edit documents" = "编辑文档";
"Preview documents" = "预览文档";
"Image Link:" = "图片引用:";
"Item Link" = "项目链接";
"Movies" = "电影";
"Play Media:" = "播放媒体:";
"Image Display:" = "图片显示:";
"PDF Display:" = "PDF 显示:";
"PDF Clipping Width:" = "PDF 裁剪宽度:";
"Points" = "点";
"Edit Documents" = "编辑文档";
"Preview Documents" = "预览文档";
"Sheets:" = "表格:";
"Sheet Display:" = "显示:";
"Paginated PDF Conversion:" = "分页 PDF 转换:";
"Table View" = "表格视图";
"Form View" = "表单视图";
"MathJAX support" = "MathJAX 支持";
"Prism support" = "Prism 支持";
"Mermaid support" = "Mermaid 支持";
"WYSIWYG editing" = "所见即所得编辑";
"Extensions:" = "扩展:";
"Thumbnails" = "缩略图";
"Sheets" = "表格";
"Multimedia" = "多媒体";
"Side-by-Side" = "并排";
"Force line breaks" = "强制换行";

"Emails" = "电子邮件";
"Conversations:" = "对话:";
"Messages:" = "消息:";
"Message Content:" = "消息内容:";
"Import complete conversations" = "导入完整对话";
"Group conversation threads" = "对话线程分组";
"Previously imported will become replicants" = "之前导入的将变为复制品";
"Use alternative view" = "使用替代视图";
"Fallback text encoding:" = "后备文本编码:";
"Download remote images in HTML messages" = "在 HTML 消息中加载远程图片";
"Decrypt secure messages" = "解密安全消息";
"Use fixed-width font for plain text messages" = "对纯文本消息使用等宽字体";
"Color quoted text:" = "引用文字颜色:";
"Messages marked" = "标记的消息:";
"Summaries:" = "摘要:";
"Quote highlights instead of retaining style" = "引用高亮，而非保留样式";

"Searchable Text" = "可搜索文本";
"Annotation" = "注解";
"Comment" = "评论";
"Recognition" = "识别";
"Transcription Service:" = "音频 & 视频:";
"Local speech transcription" = "本地 Apple 语音转录";
"Remote speech transcription" = "远程 Apple 语音转录";
"Remote OpenAI Whisper transcription" = "远程 OpenAI Whisper 转录";
"Text Recognition:" = "图片:";
"Fast recognition" = "快速识别";
"Accurate recognition" = "精确识别";
"Speech Language:" = "Apple 语音语言:";
"OpenAI:" = "OpenAI API 密钥:";
"API key" = "API 密钥";
"Recognize to comments" = "保存为评论";
"Local Apple Speech transcription requires enabled Siri & dictation. The desired languages have to be downloaded first via System Settings > Translate. In addition, Apple Speech transcription is limited to one minute per file currently." = "本地 Apple 语音转录需要启用 Siri。首先需要通过系统设置 > 翻译 下载所需语言。此外，Apple 语音转录目前每个文件限制为一分钟。";
"Dates:" = "日期:";
"Use content creation & modification dates" = "使用内容创建和修改日期";
"Indexed Items:" = "索引项:";
"Automatically move indexed items into database" = "自动将索引项移动到数据库";
"Automatically move items to external folder" = "自动将项目移动到外部文件夹";
"Preview:" = "预览:";
"Automatically download cloud files"  = "自动下载云文件";
"Automatically load bookmarks" = "自动加载书签";

/* 备份 & 更新 */

"Backup & Optimize:" = "备份 & 优化:";
"Never" = "从不";
"On startup" = "启动时";
"Hourly" = "每小时";
"Daily" = "每日";
"Weekly" = "每周";
"Monthly" = "每月";
"External files too" = "也包括外部文件";
"Destination:" = "目标:";
"Archiving:" = "归档:";
"backups" = "备份";
"Automatically check for updates
(only when you have a network connection)" = "自动检查更新
(仅在有网络连接时)";
"Check for Updates:" = "检查更新:";
"Check Now" = "立即检查";
"Last  Check:" = "上次检查:";
"Backups contain only the meta data storage and search index. Use Time Machine to backup complete databases including internal and external files." = "备份仅包含元数据存储和搜索索引。使用 Time Machine 备份包括内部和外部文件的完整数据库。";

/* 网络 */

"Enable developer extras" = "启用开发者额外功能";
"Enable plugins" = "启用插件";
"Enable Java" = "启用 Java";
"Enable JavaScript" = "启用 JavaScript";
"Display images when the page opens" = "页面打开时显示图片";
"Standard font:" = "标准字体:";
"Animate images" = "动态图片";
"Loop animation of images" = "循环动态图片";
"Web Content:" = "网页内容:";
"Block pop-up windows" = "阻止弹出窗口";
"Only automatic JavaScript windows" = "仅自动 JavaScript 窗口";
"Fixed-width font:" = "等宽字体:";
"Style Sheet:" = "样式表:";
"Accept Cookies:" = "接受 Cookies:";
"Always" = "总是";
"Never" = "从不";
"Only from sites you navigate to" = "仅从您访问的网站";
"Text Encoding:" = "文本编码:";
"Delete cookies on quit" = "退出时删除 cookies";
"Block zooming" = "阻止缩放";
"Block advertisements" = "阻止广告";
"Zoom text only" = "仅缩放文本";
"Warning: This deletes the cookies of all WebKit applications." = "警告：这将删除所有 WebKit 应用的 cookies。";
"Scale images to fit" = "缩放图片以适应";

/* Webserver */

"New User" = "新用户";
"Bonjour Name:" = "Bonjour 名称:";
"Port:" = "端口:";
"User:" = "用户:";
"Password:" = "密码:";
"Domain:" = "Bonjour 域:";
"Stop" = "停止";
"Start" = "开始";
"Launch on startup" = "启动时运行";
"Log..." = "日志...";
"Incoming Files:" = "接收的文件:";
"Convert to searchable PDF" = "将图片和 PDF 文档转换为可搜索的 PDF";
"Convert incoming files to searchable PDF" = "将接收的图片和 PDF 文档转换为可搜索的 PDF";
"TLS Certificate:" = "TLS 证书:";
"Allow insecure connection on port:" = "在端口上允许不安全的连接:";
"Create self-signed certificate" = "创建自签名证书";
"Load P12 file..." = "加载 P12 文件...";
"None" = "无";
"General" = "通用";
"Users" = "用户";
"Info" = "信息";
"Remove selected users" = "移除选定的用户";
"Add user" = "添加用户";
"Database" = "数据库";
"READ" = "读取";
"DOWN" = "下-\n载";
"ADD" = "添加";
"WRITE" = "写入";
"ORG" = "组-\n织";
"DEL" = "删除";
"Enable Permissions" = "启用所有权限";
"Disable Permissions" = "禁用所有权限";
"Visits:" = "访问:";
"Hits:" = "点击:";
"Downloads:" = "下载:";
"Failed Logins:" = "登录失败:";
"Errors:" = "错误:";
"Last Login:" = "上次登录:";
"Uploads:" = "上传:";

/* RSS */

"Check for updates:" = "检查更新:";
"Remove articles:" = "移除文章:";
"Also unread articles" = "也包括未读文章";
"Feed Style Sheet:" = "Feed 样式表:";
"(requires restart of application)" = "(需要重启应用程序)";
"Manually" = "手动";
"After opening the database" = "打开数据库后";
"After synchronizing the database" = "同步数据库后";
"Every 5 Minutes" = "每5分钟";
"Every 15 Minutes" = "每15分钟";
"Every 30 Minutes" = "每30分钟";
"Every hour" = "每小时";
"Every day" = "每天";
"After one day" = "一天后";
"After one week" = "一周后";
"After two weeks" = "两周后";
"After one month" = "一个月后";
"After two months" = "两个月后";
"After one year" = "一年后";
"Skip duplicates" = "跳过重复";
"Lock feeds or news to prevent automatic removal." = "锁定 feeds 或新闻以防止自动移除。";
"Add tags" = "转换类别为标签";
"Add categories & hashtags" = "转换类别和 hashtags 为标签";
"PDF (One Page)" = "PDF (单页)";
"PDF (Paginated)" = "PDF (分页)";
"Formatted Note" = "格式化笔记";
"Web Archive" = "网页存档";
"Default" = "默认";
"Feed Format" = "Feed 格式";
"Feed Format:" = "Feed 格式:";
"Readability" = "使用无杂乱布局";
"Rich Text" = "富文本";
"Remove immediately" = "立即移除而不是移动到垃圾箱";

/* Take Note */

"Set a key combination to open the Take Note head-up display." = "设置一个键组合以打开 Take Note 头部显示。";
"Take Note Hotkey:" = "Take Note 快捷键:";

/* Agent/Sphere Express */

"Set a key combination to open the menu." = "设置一个键组合以打开菜单。";
"Hotkey:" = "快捷键:";
"Hotkey" = "快捷键";
"Availability:" = "可用性:";
"Start at login" = "登录时启动";
"Open Results:" = "打开结果:";
"In DEVONagent" = "在 DEVONagent Pro 中";
"In default browser" = "在默认网页浏览器中";
"Show Icons" = "显示图标预览";
"Show icon previews" = "显示图标预览";
"Show additional details" = "显示额外细节";
"Live update" = "自动更新 See Also";
"Auto hide attached panel" = "自动隐藏菜单";
"Search:" = "搜索:";
"Agent (Slower & filtered)" = "Agent (较慢，已过滤)";
"Express (Faster & unfiltered)" = "Express (较快，未过滤)";
"Not supported by all search sets and plugins." = "并非所有的搜索集和插件都支持。";
"Show text summary" = "在菜单中显示文本摘要";
"Folder" = "位置";
"Result" = "类别";
"Automatic order of results" = "自动排序类别";
"Every week" = "每周";
"Update Index:" = "更新索引:";
"Update Now" = "立即更新";
"Live" = "自动";
"Add location" = "添加位置";
"Remove selected locations" = "移除选定的位置";
"Cancel" = "取消";
"Search immediately" = "输入时搜索";
"Search these locations:" = "搜索这些位置:";
"Prevent DEVONsphere Express from searching these locations:" = "阻止 DEVONsphere Express 搜索这些位置:";
"Keep in front" = "保持在前";
"Cancel search after opening first result" = "打开结果后取消搜索";

/* 颜色 */
"Labels" = "标签";
"Labels:" = "标签:";
"Highlighting" = "高亮";

/* 同步 */
"Sync Locations" = "位置";
"Databases" = "数据库";
"Synchronize" = "同步";
"Synchronize:" = "同步:";
"Every minute" = "每分钟";
"Every 5 minutes" = "每5分钟";
"Every 15 minutes" = "每15分钟";
"Every 30 minutes" = "每30分钟";
"Advanced..." = "高级选项…";
"Add Direct Connection…" = "添加网络连接…";
"Add Dropbox Account…" = "添加 Dropbox 同步存储…";
"Add WebDAV Server…" = "添加 WebDAV 服务器…";
"Add SFTP Server…" = "添加 SFTP 服务器…";
"Add Local Sync Store..." = "添加本地同步存储…";
"Remove Location" = "移除位置";
"Clean Location…" = "清理位置…";
"Verify Location" = "验证位置";
"Reveal in Finder" = "在 Finder 中显示";
"Add sync location" = "添加位置";
"Remove selected sync locations" = "移除选定的位置";
"Import database" = "导入数据库";
"Refresh databases" = "刷新数据库列表";
"Import Database…" = "导入数据库…";
"Clean Database…" = "清理数据库…";
"Verify Database" = "验证数据库";
"Refresh Databases" = "刷新列表";
"Show Info" = "显示信息";
"Show database info" = "显示数据库信息";
"Show location info" = "显示位置信息";
"Use latest document" = "使用最新文档";
"Duplicate documents" = "复制文档";
"Conflicts:" = "冲突:";
"Add iCloud Drive Sync Store..." = "添加 iCloud Drive 同步存储…";
"Add iCloud Sync Store..." = "添加 iCloud (Legacy) 同步存储…";
"Synchronize database" = "同步数据库";
"Synchronize Database" = "同步数据库";
"Bonjour Options..." = "Bonjour 选项…";
"Add CloudMe Account…" = "添加 CloudMe 同步存储…";
"Add Box.com Account…" = "添加 Box 同步存储…";
"Add MagentaCLOUD Account…" = "添加 MagentaCLOUD 同步存储…";
"Verify Location Quickly" = "快速验证位置";
"Verify Database Quickly" = "快速验证数据库";
"Verify Location Thoroughly" = "彻底验证位置";
"Verify Database Thoroughly" = "彻底验证数据库";
"On Quit" = "退出或停用时";

/* 元数据 */
"Metadata" = "元数据";
"Custom Metadata" = "自定义元数据";
"Add metadata" = "添加元数据";
"Remove metadata" = "移除元数据";
"bool" = "布尔值";
"int" = "整数";
"real" = "小数";
"string" = "单行文本";
"uuid" = "标识符";
"text" = "多行文本";
"richtext" = "富文本";
"url" = "URL";
"crosslink" = "项目链接";
"set" = "集合";
"number" = "数字";
"percent" = "百分比";
"currency" = "货币";
"countries" = "国家";
"languages" = "语言";
"date" = "日期";
"dateandtime" = "日期 & 时间";
"Type:" = "类型:";
"Format:" = "格式:";
"Identifier:" = "标识符:";
"Values:" = "值:";
"Add value" = "添加值";
"Remove value" = "移除值";
"The identifier is necessary for AppleScript and synchronizing and can't be modified." = "标识符对于 AppleScript 和同步是必要的，且无法修改。";
"Symbol" = "符号";
"Columns" = "列";
"OK" = "确定";
"Cancel" = "取消";
"Add column" = "添加列";
"Remove column" = "移除列";
"Actions" = "操作";
"Sort values" = "排序值";
